brew "kubectl"
brew "tmux"
brew "hub"
brew "htop"
brew "btop"
brew "jq"
brew "just"
brew "cmake"
brew "llvm"
brew "wget"
brew "starship"
brew "fish"
brew "bat"
brew "eza"

cask "visual-studio-code"
cask "iterm2"
cask "wezterm"
