brew "neovim"
brew "python"
brew "pyenv"
brew "pipx"
brew "kubectl"
brew "tmux"
brew "hub"
brew "htop"
brew "btop"
brew "jq"
brew "just"
brew "cmake"
brew "llvm"
brew "wget"
brew "starship"
brew "fish"
brew "awscli"
brew "bat"
brew "exa"
brew "koekeishiya/formulae/yabai"
brew "koekeishiya/formulae/skhd"

cask "visual-studio-code"
cask "iterm2"
