brew "neovim"
brew "python"
brew "kubectl"
brew "tmux"
brew "webp"
brew "node"
brew "hub"
brew "htop"
brew "jq"
brew "just"
brew "cfssl" # For standalone GCP Kubeconfig
brew "cmake"
brew "llvm"
brew "wget"
brew "starship"
brew "fish"

cask "visual-studio-code"
cask "google-chrome"
cask "slack"
cask "iterm2"
cask "spotify"
cask "google-cloud-sdk"
cask "gimp"
